<!DOCTYPE html><html><head><title>HTML Editor</title></head><body>
	<body background="https://fondosmil.com/fondo/48184.png" class="hit"></body>

	<div class="itembox">
<p style="text-align: center;"><strong>GUERRA DEL ACRE (1899 a 1903)</strong></p>

<p style="text-align: justify;"><br />
<strong>1. Gobierno de Pando Solares</strong> (Del 25 de octubre de 1899 al 14 de agosto de 1904).-<br />
Pando naci&oacute; en Luribay (La Paz) el 27 de diciembre de 1848. Estudi&oacute; medicina hasta sexto a&ntilde;o, abandon&oacute; la carrera al impulso de la pol&iacute;tica. Tras la revoluci&oacute;n de diciembre de 1870 contra Melgarejo se incorpor&oacute; al ej&eacute;rcito. En 1876 despu&eacute;s del golpe de Daza se retir&oacute; a la vida privada, pero la guerra lo volvi&oacute; a convocar a las armas. Fue herido en la batalla del Alto de la Alianza (1880). Comand&oacute; un regimiento de artiller&iacute;a hasta 1884. Entr&oacute; como militante del partido liberal en 1884, partido del que fue jefe desde 1894 hasta el fin de su presidencia.<br />
Pando es uno de los grandes exploradores del siglo XIX, a &eacute;l se debe en buena parte el conocimiento y la integraci&oacute;n del norte al pa&iacute;s (hoy convertido en un departamento que lleva su nombre). Varias de sus expediciones a la regi&oacute;n (r&iacute;os Madidi, Madre de Dios, entre otros), fueron recogidas en un estudio que hizo sobre el tema.<br />
Fue diputado por Chuquisaca en el gobierno de Alonso. Protagonista del levantamiento de 1898 condujo las fuerzas federales, junto a los aimaras de Z&aacute;rate y fue vencedor de la guerra civil contra los conservadores. Retirado a la vida privada fue misteriosamente asesinado en el Kenko (alturas de La Paz) el 17 de Junio de 1917.<br />
Sus actos de gobierno fueron:</p>

<ul>
	<li style="text-align: justify;">Durante su administraci&oacute;n fue creado el Territorio Nacional de Colonias (hoy departamento de Pando).</li>
	<li style="text-align: justify;">El nuevo gobierno de instal&oacute; en La Paz, convirtiendo a esta ciudad en la sede del Poder Ejecutivo y legislativo.</li>
	<li style="text-align: justify;">Se decidi&oacute; por votaci&oacute;n que se continuar&iacute;a con el r&eacute;gimen unitario y no con un gobierno federal.</li>
	<li style="text-align: justify;">Se realiz&oacute; un censo nacional que certific&oacute; que Bolivia contaba con 1&rsquo;816.271 habitantes.</li>
	<li style="text-align: justify;">Cre&oacute; una Escuela Superior de Guerra en La Paz.</li>
	<li style="text-align: justify;">Se instal&oacute; una l&iacute;nea telegr&aacute;fica entre Cochabamba y Santa Cruz, y se construy&oacute; el ferrocarril Guaqui&ndash; La Paz.</li>
</ul>

<p style="text-align: justify;"><strong>2. Guerra del Acre<br />
2.1. Antecedentes.-</strong><br />
Desde los primeros tiempos de la conquista la Amazona fue percibida como una enorme frontera, como un espacio de contactos y de l&iacute;mites siempre imprecisos y cambiantes entre los dos estados coloniales de la Am&eacute;rica del sur: Espa&ntilde;a y Portugal. Solo en los &uacute;ltimos a&ntilde;os del periodo colonial fueron demarcadas las posesiones de ambos estados, al menos de manera formal, con el tratado de Ildefonso (1777), &eacute;ste nuevo tratado dibuj&oacute;, por as&iacute; decirlo, el primer perfil de los territorios del norte de Charcas,que Bolivia heredar&iacute;a al constituirse como rep&uacute;blica.<br />
Sus principales antecedentes fueron las disposiciones lim&iacute;trofes establecidos por:</p>

<ul>
	<li style="text-align: justify;">Mariano Melgarejo: Tratado de Ayacucho 27 de marzo 1867.- Tambi&eacute;n denominado de Tratado de amistad, que marc&oacute; los l&iacute;mites binacionales entre la confluencia del Mamor&eacute; y el Beni (cediendo soberan&iacute;a sobre el r&iacute;o Madera que es su principal acceso al Atl&aacute;ntico en el norte) y una l&iacute;nea hasta las desconocidas nacientes del r&iacute;o Yavar&iacute;. El mencionado tratado fue una cesi&oacute;n del territorio que ten&iacute;an cuando nacieron a la independencia (300.000 km&sup2;).</li>
	<li style="text-align: justify;">En 1896 el propio Pando firm&oacute; un acuerdo con Brasil en el l&iacute;mite de los r&iacute;os Purus y Acre.</li>
</ul>

<p style="text-align: justify;">2.2. Causas de la Guerra.-</p>

<ul>
	<li style="text-align: justify;">Diferencias de l&iacute;mites con el Brasil</li>
	<li style="text-align: justify;">La importancia econ&oacute;mica de la goma en la regi&oacute;n.</li>
	<li style="text-align: justify;">En base a los tratados firmados a&ntilde;os anteriores, el detonante fue otra vez una cesi&oacute;n econ&oacute;mica.</li>
	<li style="text-align: justify;">La fundaci&oacute;n del puerto Alonso en 1899 (Puerto Acre) se hizo para instalar un puerto aduanero de recaudaci&oacute;n sobre las importaciones de goma. Esto molest&oacute; mucho a los aventureros que explotaban la goma y la contrabandeaban sin rubor a los estados vecinos de Para y Amazonas. Brasil ve&iacute;a, as&iacute; reducidos sus ingresos por tr&aacute;nsitos de la &ldquo;goma boliviana&rdquo; por sus puertos.</li>
</ul>

<p style="text-align: justify;"><strong>2.3. Desarrollo de la guerra.-</strong><br />
El escenario geogr&aacute;fico: era el espacio comprendido entre el r&iacute;o Madre de Dios en el sur, y la mencionada l&iacute;nea oblicua Cunha-G&oacute;mez al norte, sin entrar en las precisiones y modificaciones que esta sufri&oacute; en el transcurso de los a&ntilde;os.<br />
Sobre este escenario se dio la pugna por la ocupaci&oacute;n de espacios entre colonizadores y empresarios bolivianos y brasile&ntilde;os, y all&iacute; se dieron las batallas que libro el ej&eacute;rcito boliviano apoyando por contingencia de civiles organizados militarmente, como es el caso de la &ldquo;columna porvenir&rdquo;, para sofocar las llamadas &ldquo;revoluciones autonomistas acreanas&rdquo;.<br />
Los conflictos del Acre no eran los &uacute;nicos que enfrent&aacute;bamos en los primeros a&ntilde;os del siglo XX.</p>

<p style="text-align: justify;">En 1898 se produjo la llamada guerra federal.<br />
La econom&iacute;a del esta&ntilde;o terminaba sobreponi&eacute;ndose a la de la plata en un pa&iacute;s volcado totalmente sobre sus territorios andinos.<br />
La crisis interna dentro del naciente gobierno liberal era evidente.<br />
Internacionalmente, Chile presionaba tambi&eacute;n a Bolivia en consolidar sus conquistas en el pac&iacute;fico<br />
El Per&uacute; participaba de las pugnas de las posesiones de los territorios amaz&oacute;nicos en las nacientes del P&uacute;rus, los conflictos por el territorio del Acre aparec&iacute;an as&iacute; urgentes, pero remotos<br />
y desconocidos.<br />
Hasta el a&ntilde;o 1899 se hab&iacute;a producido un importante avance de colonizadores brasile&ntilde;os que av&iacute;an ocupado el &aacute;rea de los r&iacute;os Pur&uacute;s y el Acre al sur de la l&iacute;nea de fronteras. Desde Bolivia, los pioneros hab&iacute;an conseguido establecerse en el Abun&aacute; y comenzaban a ocupar el Acre. <strong>El estado boliviano no ten&iacute;a presencia alguna en la regi&oacute;n</strong>. La guerra se dividi&oacute; en dos periodos o campa&ntilde;as:</p>

<ol>
	<li style="text-align: justify;"><strong>Etapa.-</strong> Desde 1899 con la intimidaci&oacute;n de los brasile&ntilde;os para que los bolivianos abandonaran Puerto Alonso hasta su posterior recuperaci&oacute;n y reincorporaci&oacute;n del Acre, nuevamente a Bolivia.</li>
	<li style="text-align: justify;"><strong>Etapa.-</strong> Comienza el 6 de agosto de 1902 con una insurrecci&oacute;n de alrededor de 2.000 soldados hasta la firma del tratado de Petr&oacute;polis.</li>
</ol>

<p style="text-align: justify;"><strong>Primera Etapa.-</strong></p>

<ul>
	<li style="text-align: justify;"><strong>Fundaci&oacute;n de Puerto Alonso (1899).-</strong> Con el prop&oacute;sito de remediar la falta de presencia boliviana en el territorio del Acre, se funda este puerto, para fines eminentemente administrativos. Se trataba de recaudar los derechos de aduanas que al pa&iacute;s le correspond&iacute;a por la explotaci&oacute;n de goma que explotaban bolivianos y extranjeros dentro de su territorio. El poco tiempo que pudo funcionar como tal, produjo ingresos interesantes para el fisco. Pero luego puerto Alonso se convirti&oacute; en el centro pol&iacute;tico y militar de los conflictos.</li>
	<li style="text-align: justify;"><strong>Primera revoluci&oacute;n acreana el 1 de marzo de 1899.-</strong> Declara el &ldquo;estado independiente del Acre,Pur&uacute;s y Yac&uacute;&rdquo;, dirigido por el espa&ntilde;ol Luis Galvez, los gomeros y barraqueros brasile&ntilde;os,alentados desde manaos donde se ejerc&iacute;a control del flujo comercial de la goma en el Amazonas,sinti&eacute;ndose afectados en su inter&eacute;s, resistieron el impuesto para posteriormente declarar losacreanos se organizaron pol&iacute;tica y militarmente, ocuparon Puerto Alonso destituyendo violentamentea las autoridades bolivianas.Para conjurar esta revuelta, se nombr&oacute; delegado nacional en el Acre a Andr&eacute;s Mu&ntilde;oz, que sali&oacute; de La Paz por la ruta del r&iacute;o Beni. Poco despu&eacute;s, tropas al mando del vicepresidente de la rep&uacute;blica,Lucio P&eacute;rez Velasco salieron desde Cochabamba por la ruta del chapare y el ministro de defensa Dr. Ismael Montes encabezo otro contingente por la dif&iacute;cil ruta de Larecaja, eran rivales pol&iacute;ticos que compet&iacute;an por prestigio, pero llegados al acre lograron aunar fuerzas y restablecer provisoriamente el orden. El gobierno boliviano iniciaba urgentes gestiones diplom&aacute;ticas ante el Brasil, pero mencionado pa&iacute;s declaraba el territorio acreano, territorio &ldquo;en litigio&rdquo; desconociendo la soberan&iacute;a de Bolivia sobre el mismo.</li>
</ul>

<p style="text-align: justify;"><strong>Desde La Paz hasta el Acre las tropas tardaban desde tres hasta cuatro meses de penoso viaje, la mayor parte a pie a trav&eacute;s de los bosques. Sus av&iacute;os y pertrechos eran insuficientes dadas las limitaciones econ&oacute;micas del estado. El clima era hostil a los soldados andinos y se lamentaron bajas por enfermedades y agobio, era una lucha en un escenario extra&ntilde;o.</strong></p>

<ul>
	<li style="text-align: justify;">Desde La Paz hasta el Acre las tropas tardaban desde tres hasta cuatro meses de penoso viaje, la mayor parte a pie a trav&eacute;s de los bosques. Sus av&iacute;os y pertrechos eran insuficientes dadas las limitaciones econ&oacute;micas del estado. El clima era hostil a los soldados andinos y se lamentaron bajas por enfermedades y agobio, era una lucha en un escenario extra&ntilde;o.</li>
</ul>

<p style="text-align: justify;"><strong>Segunda Etapa.-</strong></p>

<ul>
	<li style="text-align: justify;"><strong>Segunda revoluci&oacute;n acreana (6 de agosto 1902).- </strong>En el marco de esta delicada situaci&oacute;n, las autoridades bolivianas de Puerto Acre el antiguo Puerto Alonso incrementaron los impuestos de aduana. <strong>Esta circunstancia determino un nuevo alzamiento de los colonizadores</strong>&nbsp;<strong>brasileros</strong>: fue el comienzo de la llamada s<strong>egunda revoluci&oacute;n del acre, Pl&aacute;cido de Castro</strong>&nbsp;<strong>lider&oacute; este nuevo y contundente movimiento</strong>, atacando esta vez la posible presencia del sindicato extranjero en la regi&oacute;n. Tomo nuevamente Puerto Acre ocupando tambi&eacute;n otras posiciones bolivianas. <strong>En tanto el empresario boliviano Nicol&aacute;s Su&aacute;rez resolvi&oacute;, asumir la</strong>&nbsp;<strong>defensa de sus propiedades organizando la famosa &ldquo;columna porvenir&rdquo;</strong> en la que tuvo destacada actuaci&oacute;n el despu&eacute;s coronel y general del ej&eacute;rcito Federico Rom&aacute;n, logrando vencer a los filibusteros brasile&ntilde;os.</li>
</ul>

<p style="text-align: justify;">La contienda dentro de los territorios bolivianos del Acre alcanzo contornos de gravedad.<strong> El presidente Jos&eacute; Manuel Pando, conocedor de aquellas regiones y de su valor, decidi&oacute; ponerse el mismo al frente de sus tropas bolivianas y marchar hacia el Acre.</strong> El contingente de 700 soldados tom&oacute; otra&nbsp;vez la penosa ruta de Larecaja y el r&iacute;o Beni logrando llegar<br />
a Riberalta y tomar posiciones iniciales del combate en<br />
abril de 1903.</p>

<p style="text-align: justify;"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/d/de/Hazell%27s_annual_a_cyclop%C3%A6dic_record_of_men_and_topics_of_the_day_%281905%29_%2814775597324%29.jpg" style="height:254px; width:439px" /></p>

<p style="text-align: justify;">La marcha del presidente Pando al Acre produjo <strong>la inmediata reacci&oacute;n del gobierno del Brasil que<br />
denunci&oacute; el hecho como una provocaci&oacute;n</strong>. Inmediatamente dispuso el env&iacute;o de contingentes<br />
militares del ej&eacute;rcito hacia la frontera del Matto Grosso y al Acre, situ&aacute;ndose &eacute;stas cerca de las milicias revolucionarias de Pl&aacute;cido de Castro. Bolivia, intento dar marcha atr&aacute;s de su relaci&oacute;n con la &ldquo;Bolivian Sindicate&rdquo;, solicitando la anulaci&oacute;n del contrato, la gesti&oacute;n no tuvo &eacute;xito. El consorcio alego que ya hab&iacute;a iniciado inversiones. Poco despu&eacute;s los administradores extranjeros iniciaban conversaciones con el gobierno del Brasil que termin&oacute; comprando sus derechos. Una experiencia de intereses bolivianos hab&iacute;an terminado en un contundente fracaso.</p>

<p style="text-align: justify;">El presidente Pando en el Acre deb&iacute;an enfrentar a las milicias revolucionarias de Castro, pero, adem&aacute;s a las tropas muchas m&aacute;s numerosas y mejor disciplinadas del ej&eacute;rcito brasilero, al mando del general Silveira. Su posici&oacute;n era extremadamente desventajosa y el gobierno brasile&ntilde;o lo sab&iacute;a mientras Pando marchaba al Acre. El gobierno boliviano en La Paz decid&iacute;a evitar la guerra. <strong>En febrero de 1903 firmo un Modus Vivendi (21 de marzo 1903) que establec&iacute;a la desmovilizaci&oacute;n de las tropas bolivianas y la suscripci&oacute;n de un nuevo tratado</strong>. Pando recibi&oacute; la noticia ya en el Acre y su primera acci&oacute;n es regresar a La Paz</p>

<p style="text-align: justify;"><strong>2.4. Tratado de Petr&oacute;polis (17 de noviembre de 1903).- </strong>Fernando Guachilla y Claudio Pinilla firmaron por Bolivia, este tratado establec&iacute;a:</p>

<ul>
	<li style="text-align: justify;">Bolivia que ced&iacute;a el territorio del Acre (190.000 km&sup2;), perdiendo su salida a r&iacute;o Acre y Madera, anulando el Tratado de Ayacucho.</li>
	<li style="text-align: justify;">Recibi&oacute; del Brasil una compensaci&oacute;n pecuniaria de 2.000.000 de libras esterlinas.</li>
	<li style="text-align: justify;">El compromiso de construcci&oacute;n de un ferrocarril desde el r&iacute;o Madera hasta el Mamor&eacute;.</li>
</ul>


</div>
</body></html>


<Style>
	.itembox{
		background-color: rgb(255, 255, 255);
		opacity: 50%;
		top: 0px;
		left: 0px;
		margin-top: 0px;
		margin-left: 0px;

	}
	
</Style>
