<!DOCTYPE html><html><head><title>HTML Editor</title></head><body>
	<body background="https://fondosmil.com/fondo/48148.jpg" class="hit"></body>

	<div class="itembox">
<p style="text-align: center;"><strong>GUERRA DEL CHACO (1932 A 1935)</strong></p>

<p style="text-align: justify;"><strong>El &uacute;ltimo conflicto b&eacute;lico internacional, en el que Bolivia participa, se dio en la regi&oacute;n del Chaco Gran Chaco (del quechua: Chacu que quiere decir: Pa&iacute;s de las cacer&iacute;as), llanuras ubicadas en la regi&oacute;n central de Am&eacute;rica del Sur comprende el sector sur Oriental de Bolivia, la mitad occidental del Paraguay, una porci&oacute;n del nor oeste y centro de Argentina y una m&iacute;nima parte del sur de Brasil.</strong></p>

<p style="text-align: justify;"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Mapa_de_la_Guerra_del_Chaco_es.svg/300px-Mapa_de_la_Guerra_del_Chaco_es.svg.png" style="float:left" />Es dividido de Norte a Sur en:</p>

<ul>
	<li style="text-align: justify;"><strong>Chaco Boreal:</strong> que se extiende desde los Llanos de Chiquitos hasta el r&iacute;o Pilcomayo (Bolivia).</li>
	<li style="text-align: justify;"><strong>Chaco Central:</strong> que se extiende entre los r&iacute;os Pilcomayo y Bermejo (cedido a Argentina).</li>
	<li style="text-align: justify;"><strong>Chaco Austral:</strong> que se extiende desde el r&iacute;o Bermejo hacia el Sur hasta r&iacute;o salado (Argentina).</li>
</ul>

<p style="text-align: justify;">Que bajo el principio del <strong>Uti Posidetis Iure, pertenec&iacute;a a Bolivia hasta la confluencia de los r&iacute;os Paraguay y Pilcomayo, frente a la ciudad de Asunci&oacute;n</strong>, la capital paraguaya. Bolivia lleg&oacute; a la guerra del Chaco despu&eacute;s de cincuenta a&ntilde;os de aplicaci&oacute;n del modelo liberal que logr&oacute; una estabilidad admirable para un pa&iacute;s que hab&iacute;a vivido la inestabilidad pol&iacute;tica cr&oacute;nica desde 1839 hasta 1880, en una alternancia entre gobiernos precarios, breves y largas dictaduras. Las controversias sobre la soberan&iacute;a del Chaco Boreal comenzaron desde la independencia misma del Paraguay de la Corona Espa&ntilde;ola en 1811; casi de inmediato se hicieron sentir las presiones portuguesas por anexarse el territorio de la nueva rep&uacute;blica. A ra&iacute;z de esto, el nuevo <strong>gobierno paraguayo comenz&oacute; de inmediato la construcci&oacute;n de fortalezas sobre el r&iacute;o Paraguay para contener el avance de los bandeirantes, mercenarios al servicio de la corona de Portugal. Una en particular (Fuerte Borb&oacute;n, hoy Olimpo) fue construida en el alto Chaco Boreal, donde desde entonces se asentaron las tropas paraguayas.</strong> Al independizarse el &ldquo;Alto Per&uacute;&rdquo;, la actual Bolivia (1825), reclam&oacute; como herencia el territorio de la Real Audiencia de Charcas, que comprend&iacute;a el Chaco Boreal, entre otros territorios; sin embargo, Paraguay siempre hizo uso de facto del territorio chaque&ntilde;o.</p>

<p style="text-align: justify;"><strong>1. Tratados Previos.-</strong><br />
A lo largo de la historia republicana hubieron numerosos intentos diplom&aacute;ticos para solucionar el<br />
problema lim&iacute;trofe entre ambos pa&iacute;ses:</p>

<ul>
	<li style="text-align: justify;"><strong>Tratado Quijarro &ndash; Decoud (15 de octubre de 1879)</strong>.- Ajustado sin discutir antecedentes ni t&iacute;tulos entre el Dr. Antonio Quijarro, Ministro Plenipotenciario de Bolivia y el Ministro de Relaciones Exteriores del Paraguay Dr. Jos&eacute; Decoud y amigablemente convinieron que se deber&iacute;a trazar una l&iacute;nea divisoria que partiendo de la desembocadura del R&iacute;o Apa, reconoce a favor de Bolivia gran parte del r&iacute;o Paraguay. No fue ratificado por Paraguay</li>
	<li style="text-align: justify;"><strong>Tratado Tamayo</strong> <strong>&ndash; Acebal (16 de febrero de 1887).-</strong> Celebrado el entre el Dr. Isaac Tamayo y el Canciller del Paraguay Dr. Benjam&iacute;n Acebal, por el cual ambos pa&iacute;ses acordaron dividir a la regi&oacute;n disputada en 3 secciones (tampoco fue ratificado por Paraguay):</li>
</ul>

<ol>
	<li style="text-align: justify;"><strong>Secci&oacute;n para Paraguay:</strong> Ten&iacute;a por l&iacute;mites el r&iacute;o Paraguay por el este hasta tocar aguas arriba al paralelo de la desembocadura del r&iacute;o Apa y siguiendo hacia el sur por este tocar el brazo principal del r&iacute;o Pilcomayo.</li>
	<li style="text-align: justify;"><strong>Secci&oacute;n a ser sometida a la decisi&oacute;n arbitral del rey Leopoldo II de B&eacute;lgica:</strong> Es la que se encuentra inmediatamente al norte de la anterior, hasta llegar por el norte al paralelo que se encuentra a una legua (unos 5 km) al norte de Fuerte Olimpo.</li>
	<li style="text-align: justify;"><strong>Secci&oacute;n para Bolivia:</strong> Ser&iacute;a la comprendida inmediatamente al norte de la anterior y al oeste de las otras dos.</li>
</ol>

<ul>
	<li style="text-align: justify;"><strong>Tratado Ichazo &ndash; Benitez (23 de noviembre de 1894).- </strong>Celebrado entre el Dr. Telmo Ichazo, Ministro Plenipotenciario de Bolivia y el Canciller Paraguayo Benitez, por el cual ambas Rep&uacute;blicas fijan su l&iacute;nea de frontera por medio de una l&iacute;nea recta que partiendo tres leguas al norte de fuerte Olimpo en el margen derecho del r&iacute;o Paraguay cruce todo el territorio disputado hasta encontrar en la orilla izquierda el brazo principal del Pilcomayo, en el punto de intersecci&oacute;n de 61&ordm; y 28&#39; del meridiano oeste de Grenwich. Por este tratado ced&iacute;a al Paraguay 5.266 leguas, con una diferencia de 458 leguas con relaci&oacute;n al tratado Tamayo - Acebal.</li>
	<li style="text-align: justify;"><strong>Tratado Pinilla -</strong> Soler (12 de enero 1907).- Se celebr&oacute; en la ciudad de Buenos Aires cuando el Ministro de relaciones exteriores de Bolivia Dr. Claudio Pinilla en misi&oacute;n oficial del Congreso de la&nbsp;Haya y a su paso por esa ciudad, con el Ministro de Hacienda paraguayo Dr. Adolfo Soler y el Plenipotenciario por este convenio se somete al fallo arbitral del presidente de la Rep&uacute;blica Argentina: &ldquo;El territorio comprendido entre el paralelo 20&ordm;30&#39; de latitud Sur y la l&iacute;nea que en sus alegaciones sostenga al Norte, el Paraguay; y en el interior del territorio entre los meridianos 61&ordm;30&#39; y el de 62&ordm; oeste de Grenwich.Fue el m&aacute;s nefasto para los intereses de Bolivia y el que sirvi&oacute; de base al Paraguay para sus posteriores demandas, porque se reconoci&oacute; a favor del Paraguay 9.124 leguas cuadradas y pon&iacute;a en entre dicho las provincias Cordillera y Chiquitos de Santa Cruz y la hasta entonces provincia Azero de Chuquisaca.</li>
	<li style="text-align: justify;"><strong>Protocolo Ayala- Mug&iacute;a (5 de abril 1913).-</strong> Posteriormente se anul&oacute; el tratado Pinilla &ndash; Soler, con el de 1913, luego se sostuvieron muchas conferencias y acuerdos in llegar a una soluci&oacute;n definitiva, hasta que se produjeron los incidentes del fort&iacute;n Sorpresa y Fort&iacute;n Vanguardia</li>
</ul>

<p style="text-align: justify;"><strong>2. Causas.-</strong></p>

<ul>
	<li style="text-align: justify;"><strong>La m&aacute;s socorrida es la que dice que en realidad fue un conflicto promovido por el</strong>&nbsp;<strong>imperialismo</strong>, que se reflejaban en el enfrentamiento entre la petrolera Norteamericana Est&aacute;ndar O&iacute;l que operaba en Bolivia y la Anglo &ndash; Holandesa Royal Dutch Shell (Paraguay), iba a operar en el Chaco Boreal, no se puede dudar que la imposibilidad de exportar petr&oacute;leo boliviano por el r&iacute;o Paraguay, bloqueado por los paraguayos, perjudicaba a la Standard O&iacute;l pero esta empresa no ayud&oacute; a Bolivia en la guerra tal como se esperaba.</li>
	<li style="text-align: justify;">Argentina tom&oacute; desde el primer momento partido por el Paraguay, los intereses en este pa&iacute;s en el Chaco, eran mayores que de los propios paraguayos, aspecto que tuvo influencia en el desenlace del conflicto.</li>
	<li style="text-align: justify;">El enclaustramiento mar&iacute;timo de Bolivia oblig&oacute; al pa&iacute;s a mirar el Atl&aacute;ntico y buscar a trav&eacute;s de un puerto y buscar una libre navegaci&oacute;n sobre el r&iacute;o Paraguay, una salida al oc&eacute;ano. Por eso el Chaco se convirti&oacute; en una regi&oacute;n estrat&eacute;gica, inexplicablemente. Sin embargo, Bolivia no llev&oacute; las operaciones militares al r&iacute;o Paraguay. Durante casi toda la guerra el escenario estuvo volcado sobre el Pilcomayo, salvo cuando espor&aacute;dicamente Estigarribia lo llev&oacute; al r&iacute;o Paraguay.</li>
	<li style="text-align: justify;"><strong>Creaci&oacute;n de fortines</strong>.- Tanto Paraguay como Bolivia empezaron a establecer fortines militares con peque&ntilde;os contingentes de soldados con el prop&oacute;sito de sentar soberan&iacute;a. Bolivia al mismo tiempo, decidi&oacute; que se hiciese un esfuerzo de perpetraci&oacute;n Boliviana a la parte del Chaco a&uacute;n no detentada por el pa&iacute;s vecino, poniendo una barrera de contenci&oacute;n a los avances paraguayos mediante una cadena de fortines bolivianos que cruzasen, diagonalmente el Chaco desde el r&iacute;o Pilcomayo hasta el r&iacute;o Paraguay. El 15 de junio de 1932 el mayor Oscar Moscoso y su destacamento tomaron el fort&iacute;n L&oacute;pez que controlaba la Laguna Chuquisaca (Pitiantuta para los paraguayos) descubierta en mayo de 1932 por los bolivianos, pero que ya hab&iacute;a sido ocupada en marzo por los paraguayos. La Laguna era un centro de abastecimiento de agua importante en una regi&oacute;n seca. <strong>Este aspecto sirvi&oacute; de pretexto</strong></li>
	<li style="text-align: justify;"><strong>para Paraguay y desatar la guerra.</strong></li>
</ul>

<p style="text-align: justify;"><strong>3. Gobierno de Daniel Salamanca Urey ( Del 5 de marzo 1931 &ndash; 27 de noviembre 1934).-</strong><br />
Naci&oacute; en Cochabamba el 8 de julio de 1868. Hijo de Jos&eacute; Domingo Salamanca y Manuela Urey, estudi&oacute; Derecho y se recibi&oacute; de abogado en la Universidad de San Sim&oacute;n, en cuyas aulas tambi&eacute;n ense&ntilde;&oacute; Econom&iacute;a Pol&iacute;tica, Finanzas y Estad&iacute;sticas. Ya en el quehacer pol&iacute;tico, fue miembro del Partido Liberal y posteriormente, fund&oacute; como uno de sus principales miembros, el Partido Republicano. Elegido presidente constitucional, inici&oacute; su gesti&oacute;n bajo excelentes auspicios y con el apoyo de la mayor&iacute;a; pero, al poco tiempo comenz&oacute; a ocuparse de la cuesti&oacute;n del Chaco, que naturalmente no pod&iacute;a dejarse de lado; pero &eacute;l lo hizo evidente prop&oacute;sito de provocar la guerra que cre&iacute;a posible ganar en poco tiempo para apoderarse del Chaco en toda su extensi&oacute;n. Buscaba gloria, m&aacute;s prestigio pol&iacute;tico y estabilidad total para su r&eacute;gimen. Al cabo de dos a&ntilde;os y medio. Su intento de renovar el Comando en Jefe, haci&eacute;ndolo personalmente, le vali&oacute; su prisi&oacute;n por los militares y su posterior dimisi&oacute;n, sucedi&oacute; el 27 de noviembre de 1934.<br />
Sus actos de gobierno ser&iacute;an los siguientes:</p>

<ul>
	<li style="text-align: justify;">Aprob&oacute; la ley del divorcio absoluto, promulgadas sin dar lugar a las much&iacute;simas protestas.</li>
	<li style="text-align: justify;">Se implant&oacute; la autonom&iacute;a Universitaria.</li>
	<li style="text-align: justify;">Reorganiz&oacute; las finanzas nacionales para la mejor atenci&oacute;n de las necesidades de la guerra del Chaco.</li>
</ul>

<p style="text-align: justify;"><strong>4. Situaci&oacute;n pol&iacute;tica social y econ&oacute;mica de Bolivia al momento de la guerra.</strong></p>

<ul>
	<li style="text-align: justify;"><strong>Pol&iacute;tica</strong>: en 1931 en Bolivia ingresaba un personaje cuya trayectoria pol&iacute;tica, hab&iacute;a sido considerada intachable Dr. Daniel Salamanca Urey, en qui&eacute;n el pueblo ve&iacute;a como una alternativa definitiva para la situaci&oacute;n boliviana, representaba el partido republicano Genuino, fue radicalmente anticomunista lo que le trajo inmediatamente una oposici&oacute;n de casi todos los sectores.</li>
	<li style="text-align: justify;"><strong>Social:</strong> Entre la poblaci&oacute;n de 1900 y 1950 ten&iacute;a un promedio de 2&rsquo;300.000 habitantes, de los cuales un 60% era quechua y aymara y los mestizos llegaban al 29% y un 9% de blancos y un 2% de etnias del oriente, negros y otros. Lo que nos demuestra estad&iacute;sticamente que el grueso de la poblaci&oacute;n estaba concentrada en el &aacute;rea eminentemente rural (campesinos). Se puede tambi&eacute;n observar que durante el proceso de la guerra, hac&iacute;a falta instrucciones militares, ya que eran casi contados, inclusive en muchos de los combates, mor&iacute;a el comandante de campa&ntilde;a y la tropa ten&iacute;a que dispersarse al no tener un control militar. Dentro de las clases sociales en Bolivia, todos cooperaron con la guerra, haciendo campa&ntilde;as, creando bancos de sangres, en sanidad, etc.</li>
	<li style="text-align: justify;"><strong>Econ&oacute;mico:</strong> A ra&iacute;z de la crisis econ&oacute;mica de 1929 con la ca&iacute;da del Esta&ntilde;o bajando de 237 Libras esterlinas la tonelada en 1930 baja a 118 libras esterlinas la tonelada, m&aacute;s a&uacute;n cuando el esta&ntilde;o empieza a ser sustituido por el pl&aacute;stico, este efecto se hace m&aacute;s cr&iacute;tico con la pol&iacute;tica desleal de Stock Pile efectuado por EE.UU. que acaparaba a precio barato, con el pretexto de econom&iacute;a de guerra, para que posteriormente diera problemas serios con su pol&iacute;tica del dumping.</li>
</ul>

<p style="text-align: justify;"><strong>5. Desarrollo de la Guerra (1932 a 1935).-</strong><br />
La guerra <strong>comienza desde el 15 julio 1932</strong>, cuando los paraguayos retomaron la Laguna desalojando a Moscoso del fort&iacute;n Mariscal Santa Cruz a orillas de la Laguna hasta el <strong>14 de junio 1935</strong> donde las tropas bolivianas y paraguayas avanzan al chaco justo a medio d&iacute;a. La guerra de Chaco puede dividirse en cuatro fases,</p>

<ul>
	<li style="text-align: justify;"><strong>La primera</strong>: entre junio y diciembre de 1932.</li>
	<li style="text-align: justify;"><strong>La segunda</strong>: Se desarrolla entre diciembre de 1932 a diciembre de 1933.</li>
	<li style="text-align: justify;"><strong>La tercera</strong>: entre diciembre de 1933 y enero de 1935 de plena ofensiva paraguaya.</li>
	<li style="text-align: justify;"><strong>La cuarta</strong>: entre febrero y junio de1935.</li>
</ul>

<p style="text-align: justify;">Los frentes de guerra se organizaron de la siguiente manera:</p>

<p style="text-align: justify;">En Bolivia:</p>

<p style="text-align: justify;"><strong>Presidente de Bolivia: Daniel Salamanca Urey</strong> que, a ra&iacute;z de sus malas relaciones con el<br />
mando militar, desconfi&oacute; y mir&oacute; a menos a su alto mando. Lo cual determin&oacute; que el Presidente<br />
condujera las operaciones desde el Palacio en La Paz sus &oacute;rdenes no siempre eran cumplidas<br />
y los militares en el frente. As&iacute; fue que Bolivia tuvo cuatro jefes militares a lo largo del conflicto:</p>

<ol>
	<li style="text-align: justify;">Gral. Filiberto Osorio T&eacute;llez (Entre Julio a septiembre de 1932)</li>
	<li style="text-align: justify;">Gral. Jos&eacute; Luis Lanza (Entre septiembre a diciembre de 1932)</li>
	<li style="text-align: justify;">Gral. Hans Kundt (Diciembre 1932 &ndash; diciembre 1933)</li>
	<li style="text-align: justify;">Gral. Enrique Pe&ntilde;aranda (Diciembre 1933 &ndash; Junio 1935).</li>
</ol>

<p style="text-align: justify;">El &uacute;nico que tuvo mando absoluto y sin trabas fue Hans Kundt Paraguay:<br />
<strong>Presidente de Paraguay: Eusebio Ayala</strong>, deleg&oacute; toda <strong>la responsabilidad de la guerra al<br />
General Jos&eacute; F&eacute;lix Estigarribia</strong>, militar de gran capacidad educado en la escuela francesa de<br />
Saint y que llev&oacute; exitosamente a sus tropas en la contienda y condujo las operaciones sin<br />
injerencias.</p>

<p style="text-align: justify;"><img alt="" src="https://3.bp.blogspot.com/-dqNDnxzHnYE/WXA3mf0kL1I/AAAAAAAAAU8/9dt4hOpxo9ccsMFESY5WSxLDGyw7oiPigCLcBGAs/s400/13406914_1789749414579503_404614664441205576_n.jpg" style="float:left; height:331px; width:400px" /></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;"><strong>5.1. Primera fase: entre junio y diciembre de 1932.-</strong><br />
Recordemos que el 15 de junio de 1932 el mayor Oscar Moscoso y su destacamento tomaron el fort&iacute;n L&oacute;pez que controlaba la Laguna Chuquisaca (Pitiantuta para los paraguayos) descubierta en mayo de 1932 por los bolivianos, pero que ya hab&iacute;a sido ocupada en marzo por los paraguayos. La Laguna era un centro de abastecimiento de agua importante en una regi&oacute;n seca. Entre el 15 y 16 de julio, los paraguayos retomaron la Laguna con 340 hombres, desalojando a Moscoso del fort&iacute;n Mariscal Santa Cruz (fundado el 14 de junio 1932) a orillas de la Laguna, los soldados bolivianos se retiraron en direcci&oacute;n del fort&iacute;n Camacho, comenzando as&iacute; la guerra.<br />
<strong>La declaratoria de guerra por parte de Bolivia hacia Paraguay se da el 18 de julio 1932</strong></p>

<p style="text-align: justify;">El Presidente Salamanca, hab&iacute;a ordenado al comandante de la cuarta divisi&oacute;n para que atacara y se apoderara de los fortines paraguayos: Corrales, Toledo y Boquer&oacute;n, primero se apoderaron f&aacute;cilmente de Corrales el 27 de julio de 1932, luego continu&oacute; sobre Toledo que lo conquist&oacute; despu&eacute;s de un fuerte combate, el destacamento contin&uacute;a avanzando hasta llegar al Guajo.<br />
El segundo destacamento colaborado por la aviaci&oacute;n, oper&oacute; sobre Boquer&oacute;n, el cual cay&oacute; en poder de los bolivianos el 31 de julio 1932 despu&eacute;s de una sangrienta lucha, ocasionando fuertes bajas en el ej&eacute;rcito boliviano. El 6 de septiembre la vanguardia del ej&eacute;rcito enemigo se present&oacute; frente a los puestos avanzados por los bolivianos hasta Boquer&oacute;n.<br />
<strong>Boquer&oacute;n: el escenario de los h&eacute;roes (Del 9 al 29 de septiembre 1932) al mando del Teniente Coronel Manuel Marzana.-</strong> El 9 de septiembre la primera divisi&oacute;n paraguaya, bien armados tomaron posesiones frente a los defensores del fort&iacute;n, con lo que se inici&oacute; una lucha sangrienta durante 20 d&iacute;as, los bolivianos apenas contaban con 600 hombres, mientras que los paraguayos 9.000 a 11.500 hombres, desplazaban sus movimientos hasta conseguir el total envolvimiento de las trincheras bolivianas. La defensa quiso mantenerse fuerte &ndash; aunque los soldados parec&iacute;an espectros &ndash; pues Boquer&oacute;n se constitu&iacute;a en un lugar estrat&eacute;gico dentro del Chaco, ya que permit&iacute;a a la armada boliviana una ruta viable de transporte hacia el Chaco Boreal, al carecer de agua y medicamento se concret&oacute; una capitulaci&oacute;n honrosa.<br />
El 29 de septiembre los paraguayos hab&iacute;an reconquistado Boquer&oacute;n apoder&aacute;ndose de alrededor de 450 prisioneros y con todas sus armas.<br />
Al respecto el presidente paraguayo dijo:</p>

<p style="text-align: justify;"><strong>&ldquo;los bolivianos pelearon con tal bravura y coraje&hellip; que merecen nuestro respeto&rdquo;</strong><br />
<strong>1.1. Segunda fase.- (Desde la defensa del kil&oacute;metro 7 noviembre de 1932 hasta la capitulaci&oacute;n<br />
de Campo v&iacute;a diciembre de 1933)</strong><br />
La p&eacute;rdida de los fortines Boquer&oacute;n, Arce, Alihuat&aacute; y la retirada general hacia Saavedra fue un duro golpe para los bolivianos. Cundi&oacute; una ola de desmoralizaci&oacute;n que alcanz&oacute; a todas las unidades en el Chaco, en esta fase se inici&oacute; la guerra de trincheras al modo de la guerra mundial.<br />
<strong>Batalla de Kil&oacute;metro 7 (por estar a 7 km del camino entre Saavedra y Alihuat&aacute;) 28 de noviembre<br />
1932.-</strong>Operaci&oacute;n comandada por Bernardino Bilbao Rioja y Germ&aacute;n Jord&aacute;n, donde la brillante acci&oacute;n militar detuvo una desbandada que amenazaba con la derrota definitiva de los bolivianos, derrotando as&iacute; a los paraguayos.<br />
Posteriormente, se libraron otras batallas con variables resultados: Patanillos, Arce, Alihuata, que<br />
dejaron un sabor amargo en el pueblo que clam&oacute; por el cambio en el alto mando, es as&iacute; que el <strong>6 de diciembre 1932 Hans Kundt se hizo cargo del mando y se traslad&oacute; a Villamontes, para comenzar un ataque sin tregua.</strong><br />
En el a&ntilde;o de su mando Bolivia lleg&oacute; al punto m&aacute;s sur del Chaco en una ofensiva permanente, en pocos d&iacute;as recuper&oacute; los puestos perdidos de Patanillos y Loa. Entre enero y junio de 1933 atac&oacute; Toledo, retom&oacute; Alihuata y Campo Jord&aacute;n (donde muri&oacute; heroicamente Germ&aacute;n Jord&aacute;n), retom&oacute; luego Arce y Gondra. Fue un avance arrollador que se detuvo dram&aacute;ticamente en Nanawa. En estas acciones se destac&oacute; la valent&iacute;a de German Busch y los oficiales Rodr&iacute;guez, Reque Ter&aacute;n, Morales, De la Riva y Barrero.<br />
<strong>Batalla de Nanawa (Entre 4 y 8 de julio 1933).-</strong> Fue una ofensiva suicida de 4 d&iacute;as en los que las fuerzas bolivianas con 7.000 hombres y toda potencia de fuego (se us&oacute; por primera vez 4 tanques y varios lanzallamas) conquistaron algunas trincheras, pero terminaron exhaustas y tuvieron que retroceder abandonando el intento, perecieron 2.000 soldados y concluy&oacute; el impulso ofensivo de Bolivia.</p>

<p style="text-align: justify;">Posteriormente, los paraguayos lograron la capitulaci&oacute;n de dos divisiones en <strong>Campo V&iacute;a (4&deg; y 9&deg;), con toda su guarnici&oacute;n de guerra, este episodio que marc&oacute; el peor desastre de militar de toda la guerra</strong>, sell&oacute; la suerte de Kundt qui&eacute;n fe destituido de su cargo.<br />
El desastre pudo ser absoluto si el destacamento al mando del Coronel Enrique Pe&ntilde;aranda con 3.000 hombres no hubiese logrado sustraer el envolvimiento del enemigo y salir a Campo Jord&aacute;n o Kil&oacute;metro 7, para juntar, bajo la presi&oacute;n enemiga cerca de 7.000 hombres, como &uacute;nica fuerza sobreviviente al desastre, logrando romper el cerco paraguayo.<br />
<strong>5.3. Tercera fase entre diciembre de 1933 y enero de 1935 de plena ofensiva paraguaya.-</strong><br />
La maniobra de Pe&ntilde;aranda le vali&oacute; que ascendiera el Grado de General y sustituy&oacute; a Kundt en el alto mando, (aunque Salamanca hab&iacute;a elegido a Jos&eacute; L. Lanza). A partir de Campo V&iacute;a, el Gral. Pe&ntilde;aranda se dio cuenta de sus posibilidades de hacer retroceder al ej&eacute;rcito paraguayo eran muy buenas y atac&oacute;. Bolivia ten&iacute;a sus dos mayores centros de operaciones en Mu&ntilde;oz y Ballivi&aacute;n sobre el Pilcomayo. En el comando boliviano la influencia de los coroneles &Aacute;ngel Rodr&iacute;guez y David Toro sobre Pe&ntilde;aranda m&aacute;s bien indeciso, diluyeron la estructura de autoridad que tuvo varias contradicciones, con todo esto entre marzo y abril de 1934 logr&oacute; &eacute;xitos parciales en La China, Campo Jurado y Conchitas.</p>

<ul>
	<li style="text-align: justify;">Ca&ntilde;ada Strongest el 10 y 25 de mayo de 1934).- Al mando del Gral. Pe&ntilde;aranda, es el mayor &eacute;xito del ej&eacute;rcito boliviano derrot&oacute; a dos divisiones paraguayas (2&deg; 7&deg;), los vencedores dejaron en el campo m&aacute;s de 500 muertos paraguayos y tomaron prisioneros a 1.400 soldados y oficiales con su armamento, los soldados fueron trasladados a La Paz y de all&iacute; a los Yungas para trabajar en el camino La Paz &ndash; Chulumani.</li>
</ul>

<p style="text-align: justify;">El &eacute;xito obtenido en la maniobra de Ca&ntilde;ada Cochabamba, el comando boliviano volvi&oacute; a la guerra defensiva, cediendo al adversario, el cual busc&oacute; puntos d&eacute;biles de la defensa para conseguir la ruptura t&aacute;ctica.<br />
<strong>Pese al traspi&eacute; en Ca&ntilde;ada Strongest, el comando paraguayo insisti&oacute; en ocupar Ballivi&aacute;n.</strong> Desde junio a la primera quincena de agosto de 1934 se sucedieron intensos ataques y contraataques llevando la peor parte las fuerzas bolivianas.<br />
El Gral. Estigarribia, demostraba por fin sus pretensiones por tomar pozos petrol&iacute;feros de Bolivia, ya en territorio boliviano frente al r&iacute;o Parapet&iacute;, a faldas de Aguarag&uuml;e, el ej&eacute;rcito incursion&oacute; sobre las poblaciones de Iguembe, Picuiba, Hito, Villaz&oacute;n, Carandayti entre otras en busca de reservas petrol&iacute;feras y de nuevos territorios.<br />
La defensa pasiva en que se mantuvo a la casi totalidad del ej&eacute;rcito por defender Ballivi&aacute;n, le resto la actividad de la maniobra a Bolivia, pues con 18.000 hombres se pudo ejecutar una guerra de movimientos para destruir al adversario que en cierto momento era inferior num&eacute;ricamente.</p>

<ul>
	<li style="text-align: justify;"><strong>&ldquo;Corralito de Villamontes&rdquo; 27 de Noviembre 1934.-</strong> Con las fuerzas enemigas acerc&aacute;ndose a Villamontes, el presidente Salamanca decidi&oacute; viajar en persona a esa localidad para destituir al general Pe&ntilde;aranda y reemplazarlo por el general Jos&eacute; L. Lanza. La relaci&oacute;n de Salamanca con Pe&ntilde;aranda fue siempre &aacute;spera, lindante casi con la insubordinaci&oacute;n. El 27 el Presidente lleg&oacute; a Villamontes acompa&ntilde;ado de Lanza, el nuevo comandante. All&iacute; lo esperaban Pe&ntilde;aranda, Toro, Busch, Moscoso y otros oficiales que hab&iacute;an decidido desacatar el nombramiento y derrocar al Presidente. Encerrado, desarmado y pr&aacute;cticamente solo en el edificio del comando, el anciano Presidente recibi&oacute; la intimaci&oacute;n para renunciar. No tuvo alternativa. Mientras los soldados combat&iacute;an denodadamente en el frente, los jefes militares derrocaron en pleno comando de operaciones al Presidente de Bolivia. Salamanca, su hijo y el Gral. Lanza fueron embarcados en un avi&oacute;n hacia Santa Cruz. El 28 de noviembre, guardando las formas&nbsp;democr&aacute;ticas, se posesion&oacute; Jos&eacute; Luis Tejada Sorzano, cuyo objetivo era buscar la paz lo antes posible.</li>
</ul>

<p style="text-align: justify;"><strong>3.5.4. Cuarta fase (16 de febrero al 14 de junio de 1935).-</strong></p>

<ul>
	<li style="text-align: justify;"><strong>Defensa de Villamontes (16 al 23 de febrero 1935).-</strong> La lucha en Villamontes se caracteriza por su tenaz defensa en la que se comprob&oacute; el factor terreno, defendida su ala derecha por un obst&aacute;culo natural como el Pilcomayo y su izquierda por las serran&iacute;as del Aguarague desde donde la artiller&iacute;a boliviana hab&iacute;a intensamente bombardeado el campo enemigo. Las tropas enemigas se ve&iacute;an obligados a efectuar ataques frontales contra posiciones fuertemente fortificados no se tiene &eacute;xito. Los paraguayos tuvieron que concentrar la potencia de sus armas en Higuiraru, donde consiguieron alg&uacute;n &eacute;xito, pero con la intervenci&oacute;n de las reservas bolivianas paralizaron la progresi&oacute;n y la ruptura. En el curso de la cuarta y &uacute;ltima fase de la campa&ntilde;a, el comando boliviano hab&iacute;a continuado con la defensiva, puesto que hab&iacute;a que organizar otro ej&eacute;rcito (cuarto ej&eacute;rcito), para contener la invasi&oacute;n enemiga o regiones vitales del pa&iacute;s.</li>
</ul>

<p style="text-align: justify;">Esta &uacute;ltima fase se caracteriz&oacute; por su misi&oacute;n defensiva y ofensiva, el movimiento y el contraataque, son las caracter&iacute;sticas principales de la defensa las tropas bolivianas hab&iacute;an sido vencidas a parte de la iniciativa enemiga por la naturaleza hostil y extra&ntilde;a de los espinosos bosques y la uniformidad de la llanura chaque&ntilde;a.<br />
La gran maniobra estrat&eacute;gica iniciada por el ej&eacute;rcito boliviano durante el mes de abril de 1935, al haber roto el dispositivo paraguayo, dividi&eacute;ndolo en dos partes y cuyo &eacute;xito repercuti&oacute; en Parapet&iacute;, pues la reconquista de Charagua, de Izozog y la retirada enemiga del Parapet&iacute; hasta Huaripitindi, consecuencia de la ruptura t&aacute;ctica del frente paraguayo en Boyuibe y Mandeyapecua, lo que comprometi&oacute; tanto los blancos enemigos que hab&iacute;an sido formados por la ruptura, cuanto la retaguardia del adversario en el&nbsp;<em>Parapet&iacute;.</em> El Comando paraguayo prefiri&oacute; abandonar la regi&oacute;n de Charagua y las m&aacute;rgenes del citado&nbsp;<em>Parapet&iacute;.</em><br />
Con un poco m&aacute;s de audacia y de resoluci&oacute;n, bien pudo el ej&eacute;rcito paraguayo ya dominar el norte del Chaco hasta el Robor&eacute; y Puerto Su&aacute;rez.<br />
El 30 de mayo 1935, despu&eacute;s de un combate de ocho horas, los bolivianos lograron apoderarse de Pozo del Tigre, al siguiente d&iacute;a siendo totalmente rechazados. El regimiento Cercado, a huir, ante esta situaci&oacute;n el regimiento 14 de infanter&iacute;a, se pas&oacute; en marcha rompiendo el bosque, a los pocos kil&oacute;metros fue atacado por distintas direcciones y tuvo que dispersarse (ocasion&oacute; la ca&iacute;da del 14 de Infanter&iacute;a). Con esta acci&oacute;n termin&oacute; la campa&ntilde;a con el Paraguay, pues <strong>a horas 12 del d&iacute;a 14 de junio de 1935 cesaban los fuegos en todos los frentes, desde Villamontes hasta Puerto Su&aacute;rez, en virtud del protocolo que hab&iacute;a sido suscrito en Buenos Aires, en la madrugada del d&iacute;a 12 del citado mes</strong>.<br />
<strong>3.6. Intervenci&oacute;n de la diplomacia y fin de la guerra:</strong><br />
Para hablar de este punto tenemos que remontarnos a la misma firma del protocolo de paz el 14 de junio de 1.935, donde se da el primer paso para solucionar definitivamente el conflicto del chaco. Dado que el ej&eacute;rcito paraguayo hab&iacute;a agotado todas sus energ&iacute;as en sus ataques contra la defensa de Villamontes, tratando de tomar la zona petrolera y llegando hasta Charagua, al ser repulsado por la contra ofensiva boliviana, podr&iacute;a comenzar a retroceder y ser perseguido sin pausa, dando a las fuerzas bolivianas la posibilidad de llegar hasta el mismo coraz&oacute;n de la actividad b&eacute;lica paraguaya, como lo era Villa Militar; es as&iacute; que Paraguay a fin de salvar el territorio ganado, busco la manera de terminar definitivamente la guerra, otro argumento para apresurarse es que el Paraguay iba cediendo en el campo diplom&aacute;tico.</p>

<p style="text-align: justify;">Argentina y Paraguay concertaron un plan para terminar cuanto antes la guerra, as&iacute; el Paraguay se quedar&iacute;a con todo el territorio que hab&iacute;a ganado hasta ese momento, para esto comenz&oacute; a darse a conocer la figura de <strong>canciller argentino Saavedra Lamas junto al Canciller Chileno Cruchaga Tocornal, se dieron la tarea de organizar un grupo mediador al cual se integraron Brasil, estados Unidos, Per&uacute; y Uruguay, este grupo mediador invit&oacute; a los dos pa&iacute;ses beligerantes a escuchar detenidamente la propuesta que ellos ten&iacute;an en pos de la soluci&oacute;n.</strong><br />
En diciembre de 1936 se conforma un grupo mediador de solo tres pa&iacute;ses (Estados Unidos, Chile,<br />
Brasil), esto molest&oacute; demasiado al Canciller Argentino Lamas, quien puso una infinidad de trabas para que las reuniones no se lleven a cabo, esta actitud la tom&oacute; por que el Brasil estaba empe&ntilde;ado en ceder un puerto a Bolivia en el R&iacute;o Paraguay.<br />
Durante casi todo el a&ntilde;o de 1937, las reuniones para solucionar definitivamente este conflicto fueron vanas, en este a&ntilde;o podemos destacar la actuaci&oacute;n del Canciller Chileno Tocornal, quien al ver que su territorio iba a ser tocado se empecin&oacute; en conseguir un puerto para Bolivia en las riberas del R&iacute;o Paraguay.<br />
A inicios del a&ntilde;o de 1938 se dieron algunos indicios de soluci&oacute;n, esto debido a que el comit&eacute; mediador escucho a ambos pa&iacute;ses en conflicto, en la cuesti&oacute;n de fijar l&iacute;mites. Bolivia propon&iacute;a la l&iacute;nea Linares (el 27 de Noviembre- Ingavi - desembocadura del Otuquis), por su parte Paraguay propon&iacute;a la l&iacute;nea de D&#39; Orbigny (Palo Marcado -Huairapitindi - R&iacute;o Parapet&iacute;), pero ambos pa&iacute;ses no se dieron a esas posesiones.<br />
Despu&eacute;s de muchas discusiones finalmente llegamos la fecha m&aacute;s culminante de este largo y medroso proceso diplom&aacute;tico, que vendr&iacute;a a ser <strong>el 21 de julio de 1938, donde se firma el Tratado de Paz Amistad y L&iacute;mites entre Bolivia y Paraguay, lo suscribieron Eduardo Diez de Medina y Enrique Finot por Bolivia y Cecilio Baez y Jos&eacute; F&eacute;lix Estigarribia por el Paraguay con este acto se cerraba una cortina negra para la historia de Bolivia porque pierde un territorio muy extenso. Puso fin a la guerra, otorg&aacute;ndole a Paraguay la soberan&iacute;a de cerca del 75% de la zona en litigio, y d&aacute;ndole a Bolivia el resto, incluyendo el acceso al r&iacute;o Paraguay.</strong><br />
<strong>3.7. Consecuencias</strong><br />
Las consecuencias de esta guerra han sido de gran importancia para la historia Nacional.<br />
El balance general del esfuerzo humano realizado por uno y otro pa&iacute;s en los tres a&ntilde;os de campa&ntilde;a, arrojo las siguientes cifras:</p>

<ul>
	<li style="text-align: justify;">Se moviliz&oacute; 200.000 hombres, sirvieron en puesto de retaguardia 30.000, cayeron prisioneros 25.000 y murieron 50.000 hombres, durante la Guerra del Chaco.</li>
	<li style="text-align: justify;">Bolivia con una deuda externa que en 1930 alcanzaba a 62 millones de d&oacute;lares y cuyo servicio de amortizaci&oacute;n e intereses hab&iacute;a tenido que suspenderse, carec&iacute;a de cr&eacute;ditos en el extranjero. El gobierno no tuvo otra alternativa que financiar la guerra con lo que se pudiese encontrar dentro de la propia naci&oacute;n. El costo de la guerra para Bolivia fue de 370 millones de bolivianos (220 millones de d&oacute;lares), financiados por el Banco Central y algunos prestamos de empresarios mineros, lo que dej&oacute; al Pa&iacute;s en una situaci&oacute;n cr&iacute;tica.</li>
	<li style="text-align: justify;">Otra consecuencia para Bolivia, fue la p&eacute;rdida de una buena parte de su territorio en el Chaco de 243.500 km&sup2;, a causa de esto perdimos el acceso al r&iacute;o Paraguay.</li>
	<li style="text-align: justify;">Otro aspecto que se puede resaltar, el &ldquo;retorno al militarismo&rdquo;, que surge a ra&iacute;z de la defensa final en el sector de Villamontes, por los militares, en s&iacute; estos decidieron el final de la guerra, poniendo a buen recaudo el Petr&oacute;leo, motivos por lo que inmediatamente se da la Transmisi&oacute;n Gubernamental por turno: Toro, Busch, Quintanilla, Pe&ntilde;aranda.</li>
</ul>

<p style="text-align: justify;">Las repercusiones de la Guerra del Chaco, dentro de la realidad nacional se pueden resumir en lo siguiente:</p>

<ol>
	<li style="text-align: justify;"><strong>Nuevos partidos pol&iacute;ticos de ideolog&iacute;a socialista.-</strong> En Bolivia los soldados hab&iacute;an visto los efectos que ten&iacute;an las pol&iacute;ticas de sus gobernantes y hab&iacute;an sufrido gran cantidad de p&eacute;rdidas. Por eso y por la derrota de sus ej&eacute;rcitos en el conflicto, se sintieron atra&iacute;dos por ideas de car&aacute;cter m&aacute;s socialista. Los soldados se dieron cuenta de que su pa&iacute;s no era tan rico y poderoso como les hab&iacute;an hecho creer hasta entonces, y decidieron fundar nuevos partidos pol&iacute;ticos para cambiar el rumbo de su pa&iacute;s. Los m&aacute;s importantes fueron el POR, basado en la ideolog&iacute;a de Trotsky; el PIR, de orientaci&oacute;n marxista; y el MNR, de car&aacute;cter nacionalista.</li>
	<li style="text-align: justify;"><strong>Movimiento de los derechos de los Indios.-</strong> Despu&eacute;s de la Guerra del Chaco, los indios aut&oacute;ctonos de Bolivia fundaron una asociaci&oacute;n agraria en Cliza. El principal motivo fue que, a pesar de sentirse parte del pa&iacute;s despu&eacute;s de las enormes p&eacute;rdidas sufridas, eran tratados como ciudadanos de segunda categor&iacute;a y relegados a papeles de trabajo manual, pr&aacute;cticamente sin derechos. Asustados por el movimiento agrario de Cliza, los terratenientes decidieron echar a los ind&iacute;genas de sus plantaciones y evitaron as&iacute; cualquier tipo de avance en este sentido. Sin embargo, este movimiento plant&oacute; la semilla y consigui&oacute; reformas legales y laborales en d&eacute;cadas posteriores.</li>
	<li style="text-align: justify;"><strong>Formaci&oacute;n de sindicatos de mineros.-</strong> Una de las principales ideas de los movimientos socialistas que se hab&iacute;an extendido por la poblaci&oacute;n era la necesidad de nacionalizar las minas. Como primer paso para conseguirlo, se formaron varios sindicatos de trabajadores. Los m&aacute;s importantes fueron el Ministerio del Trabajo y la Confederaci&oacute;n Sindical de Trabajadores de Bolivia.</li>
	<li style="text-align: justify;"><strong>Reestructuraci&oacute;n del ej&eacute;rcito.-</strong> Tras el desastre de la Guerra del Chaco en Bolivia, los altos mandos militares decidieron que no pod&iacute;a volver a ocurrir nada parecido y depusieron al presidente Salamanca. Tras la firma del tratado de paz, una de las principales preocupaciones del pa&iacute;s fue conseguir de nuevo un ej&eacute;rcito fuerte. Para ello contaron con la ayuda de varios pa&iacute;ses extranjeros, como Italia, Espa&ntilde;a, Checoslovaquia y Estados Unidos.</li>
	<li style="text-align: justify;"><strong>Descubrimiento de grandes reservas de gas natural.-</strong> A pesar de que el petr&oacute;leo que se cre&iacute;a que exist&iacute;a en la zona del Chaco nunca se encontr&oacute;, Bolivia s&iacute; que hall&oacute; grandes yacimientos de gas natural en el territorio que conserv&oacute;. Estos yacimientos son hoy en d&iacute;a los segundos m&aacute;s importantes de toda Latinoam&eacute;rica, despu&eacute;s de los de Venezuela.</li>
</ol>


</div>
</body></html>

<Style>
	.itembox{
		background-color: rgb(255, 255, 255);
		opacity: 50%;
		top: 0px;
		left: 0px;
		margin-top: 0px;
		margin-left: 0px;

	}
	
</Style>
